
/* Class = "NSMenuItem"; title = "Scale X & Y"; ObjectID = "5xp-M1-rt7"; */
"5xp-M1-rt7.title" = "X 및 Y 크기 조절";

/* Class = "NSMenuItem"; title = "Offset from Tracker"; ObjectID = "6PZ-8Y-06T"; */
"6PZ-8Y-06T.title" = "추적기에서 오프셋";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "D6S-PI-r8s"; */
"D6S-PI-r8s.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Scale All (Fit)"; ObjectID = "DLd-p8-ED1"; */
"DLd-p8-ED1.title" = "전체 크기 조절(맞추기)";

/* Class = "NSTextFieldCell"; title = "Behavior:"; ObjectID = "DgM-0x-gvX"; */
"DgM-0x-gvX.title" = "동작:";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "FDa-uQ-u2z"; */
"FDa-uQ-u2z.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Hpu-gV-8R4"; */
"Hpu-gV-8R4.title" = "항목 2";

/* Class = "NSButtonCell"; title = "Create New Tracker"; ObjectID = "IMf-go-Xuk"; */
"IMf-go-Xuk.title" = "새로운 추적기 생성";

/* Class = "NSMenuItem"; title = "Scale All (Fill)"; ObjectID = "Kdl-yM-fvs"; */
"Kdl-yM-fvs.title" = "전체 크기 조절(채우기)";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "LU7-q3-Edt"; */
"LU7-q3-Edt.title" = "항목 3";

/* Class = "NSButtonCell"; title = "Rotation"; ObjectID = "Sot-Iz-bbn"; */
"Sot-Iz-bbn.title" = "회전";

/* Class = "NSMenuItem"; title = "Pin to Tracker"; ObjectID = "W3h-Zg-Bni"; */
"W3h-Zg-Bni.title" = "추적기에 고정";

/* Class = "NSTextFieldCell"; title = "Tracker:"; ObjectID = "ZfL-Ap-jOC"; */
"ZfL-Ap-jOC.title" = "추적기:";

/* Class = "NSButtonCell"; title = "Position"; ObjectID = "ajS-qF-3gL"; */
"ajS-qF-3gL.title" = "위치";

/* Class = "NSTextFieldCell"; title = "Tracker Source:"; ObjectID = "eu5-R2-YHG"; */
"eu5-R2-YHG.title" = "추적기 소스:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "hOW-i2-jZy"; */
"hOW-i2-jZy.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "qrm-fF-92w"; */
"qrm-fF-92w.title" = "항목 3";

/* Class = "NSTextFieldCell"; title = "Apply Tracker To:"; ObjectID = "vba-yA-Coz"; */
"vba-yA-Coz.title" = "다음에 추적기 적용:";

/* Class = "NSButtonCell"; title = "Scale"; ObjectID = "vzw-WS-xe6"; */
"vzw-WS-xe6.title" = "크기 조절";
